/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "O Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Dodaj";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Dodaj nowy plik";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Dodaj plik";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Wszyscy";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Dowolny";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autor:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Informacje podstawowe.";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Autouzupełnij zbiorczo widoczne rzeczy";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Informacje o książce";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Pomoc Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Wypożyczający";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Wypożyczający:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Pokaż wszystko na wierzchu";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Przeglądaj";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Anuluj";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Sprawdź uaktualnienia…";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Sprawdź pisownię";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Sprawdzaj pisownię pisząc";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Zamknij";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Komentarz:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Stan:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "zawiera";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Liczba kopii";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopiuj";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Wypożyczony egzemplarz";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Egzemplarz:";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Ilustracja na okładce";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Bieżąca wartość:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Własne gatunki";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Własne ustawienia";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Wytnij";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Data nabycia:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Data ukończenia";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Data ukończenia:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Data wypożyczenia";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Data wypożyczenia:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Data wydania";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Data rozpoczęcia:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Domyślny styl wyświetlania:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Domyślna wtyczka eksportująca:";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Domyślna wtyczka importująca:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Domyślna wtyczka autouzupełnienia:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Usuń";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Opis";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Opis:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Szczegóły";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Wyświetl domyślne pola określone we wtyczce.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Wyświetl domyślne gatunki określone w programie.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "nie zawiera";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edycja";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Wydanie";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Wydanie:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Redaktor";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Redaktor:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "włączona";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "kończy się na";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Wpisz własne gatunki w polu poniżej, po jednym w wierszu.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Wpisz nazwy własnych pól, które mają być wyświetlane w liście, po jednej w wierszu.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Wpisz poniżej nazwy pól, które mają być wyświetlane w szczegółach. Wpisz je w kolejności, w jakiej mają się pojawić.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Eksportuj";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Informacje rozszerzone.";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Pobieram dane książki. Proszę o cierpliwość.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Pole";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Nazwa pola";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Nazwa pola:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Wartość pola";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Wartość pola:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Plik";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Pliki";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Znajdź";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Następne";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Znajdź w sieci";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Poprzednie";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Znajdź…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Format:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Gatunek";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Gatunki";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Gatunki:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "większy niż";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Pomoc";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Ukryj Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ukryj pozostałe";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Ilustrator";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Ilustrator:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importuj";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Informacje";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Autograf:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Instaluj zaznaczoną wtyczkę";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "jest";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "nie jest";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Rzecz";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Item3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Przejdź do zaznaczenia";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Kategorie";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Słowa kluczowe:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Historia wypożyczeń";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Objętość";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Objętość:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "mniejszy niż";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Lista";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nazwa listy";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Położenie";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Położenie:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Szukaj w sieci nowych wtyczek";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Sprawdź uaktualnienia podczas uruchomienia";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Main";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Dopasuj";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Miniaturka";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Przenieś do Kosza";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Zaznaczono wiele książek";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Zaznaczono wiele list";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nazwa";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Nowa książka";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nowy wpis";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nowa lista";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nowa inteligentna lista";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Następne";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Nie zaznaczono żadnej książki";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Nie zaznaczono żadnej listy";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Nie zainstalowano";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "z poniższych reguł:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Eksportuj tylko zaznaczone rzeczy";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Otwórz w Finderze";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "OtherViews";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Właściciel:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Wklej";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Wklej z dopasowaniem stylów";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Miejsce wydania";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Menedżer wtyczek";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferencje";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferencje…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Poprzednie";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Progress Message\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Postęp:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Data wydania";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Data wydania:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Miejsce wydania:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Wydawca";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Wydawca:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Wymaż indeks Spotlight";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Autouzupełnij";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Autouzupełniam";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Skończ Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Ocena";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Ocena:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Przywróć";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Odśwież listę";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Usuń";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Usuń zaznaczony wpis";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Zastąp istniejące wartości";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Zwrócona";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Zwrócona:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Recenzent";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Recenzje";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Zachowaj";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Szukaj";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Zaznacz wszystko";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Zaznacz poniżej pola wyświetlane w liście:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Seria";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Serie:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Usługi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Pokaż wszystko";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Źródło:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Pisownia";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Pisownia…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "zaczyna się od";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Recenzent:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Streszczenie";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Streszczenie:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Tytuł";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Nazwa:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Dodaj nowy egzemplarz w celu użycia.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Tłumacz";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Tłumacz:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Rodzaj";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Cofnij";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Uaktualnij indeks Spotlight";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Szukaj zaznaczonego tekstu";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Informacje własne użytkownika";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Wersja";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Okno";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";